{
    "globalize-messages": {
        "ru": {
            "account": {
                "privacy": {
                    "header": "<h1>Заявление о Конфиденциальности для портала CompanyAccount</h1><h2>22.05.2014 (Актуальная версия)</h2>",
                    "content": "<p>Портал CompanyAccount предоставляется Вам компанией АО \"Лаборатория Касперского\", которая расположена по адресу: 125212, Россия, Москва, Ленинградское шоссе, 39A/3, и которая в этом документе будет назваться как \"мы\" или \"Лаборатория Касперского\".</p><p>Время от времени мы обновляем нашу политику конфиденциальности без предварительного уведомления, поэтому мы рекомендуем Вам периодически проверять наличие изменений. Обновления нашей политики конфиденциальности будут публиковаться в этом разделе. Пожалуйста, смотрите также нашу политику конфиденциальности в отношении основных данных (<a href=\"http://www.kaspersky.ru/privacy\"target=\"_blank\">http://www.kaspersky.ru/privacy</a>).</p><p>Мы всегда готовы дать разъяснения о следующем:</p><ul><li>какие личные сведения мы собираем, храним, отслеживаем или используем;</li><li>кому такие сведения могут быть переданы;</li><li>как вы можете исправить неточности в информации.</li></ul><p>Под персональными данными или личной информацией мы имеем в виду информацию, которая может использоваться отдельно или с другой информацией для идентификации, связи или выяснения местонахождения отдельного лица, либо для идентификации личности в контексте.</p><p>Вы можете связаться непосредственно с нами по адресам, указанным в нижней части этой страницы.</p><h4>Какую информацию мы собираем и храним</h4><p>\"Лаборатория Касперского\" уважает Ваше желание защитить персональные данные. На этой странице рассказывается о том, какие сведения и в каких ситуациях мы можем запросить у Вас, используя CompanyAccount.</p><p>Вы можете самостоятельно решить, продолжать или нет действия, для выполнения которых необходимо предоставить персональные данные. Однако, пожалуйста, обратите внимание, что если Вы не захотите предоставлять требуемые сведения, будет невозможно выполнить операцию.</p><h6>Регистрация Учетной Записи</h6><p>Для того чтобы использовать CompanyAccount и иметь доступ ко всем его функциям, Вам нужно будет создать:<ul><li>персональную учетную запись,</li><li>учетную запись Вашей Компании, если ранее это еще не сделали Ваши коллеги,</li></ul>для чего Вы должны будете предоставить нам свой корпоративный адрес электронной почты (который будет вашим логином), пароль, Ваши имя и фамилию, название Вашей Компании, страну ее расположения и лицензию на использование программ \"Лаборатории Касперского\", которая принадлежит Вашей Компании. Мы обработаем и будем использовать эту информацию только для того чтобы предоставить Вам услуги CompanyAccount и Технической Поддержки, если только Вы специально не выберете обработку или использование для других целей. После регистрации Ваша персональная учетная запись будет привязана к учетной записи Вашей Компании </p><p> Если учетная запись Вашей Компании ранее уже была создана, то информация о Вашей регистрации (Ваши имя, фамилия и корпоративный e-mail) будут переданы Администратору CompanyAccount от Вашей Компании. Обычно Администратором назначается сотрудник Компании, который первым регистрирует Компанию вместе со своей личной учетной записью.</p><h6>Настройки Учетной записи</h6><p>Вы можете просматривать, обновлять или исправлять данные Вашей учетной записи и пароль, или даже выполнить операцию удаления Вашей учетной записи в любое время на странице \"Моя учетная запись\". После выполнения операции удаления учетной записи Ваши данные будут сохраняться в базе \"Лаборатории Касперского\" для выполнения задач по улучшению качества клиентского обслуживания, однако доступ к порталу CompanyAccount с данной учетной записью будет заблокирован.</p><p>Изменение настроек Вашей учетной записи и сброс Вашего пароля также будут доступны Администратору CompanyAccount от Вашей Компании.</p><p>Если Вы сами являетесь Администратором Вашей Компании в CompanyAccount, то имеете возможность редактировать персональные учетные записи для своих коллег и блокировать учетную запись всей Компании (при этом персональные учетные записи сотрудников остаются в системе).</p><h6>Лицензии</h6><p>Вы можете добавлять и просматривать лицензии Вашей Компании на продукты Лаборатории Касперского с помощью функции \"Управление лицензиями\" CompanyAccount (коды активации или файлы ключей для каждого продукта). Лицензия, указанная при Вашей регистрации, автоматически добавится в CompanyAccount Вашей Компании.</p><p>Физически файлы ключей не сохраняются в CompanyAccount – система хранит только запись об имеющейся у Вашей Компании лицензии.</p><p>К списку лицензий имеет доступ каждый сотрудник Вашей Компании, для которого создана персональная учетная запись, привязанная к CompanyAccount Вашей Компании.</p><p>Администратор CompanyAccount от Вашей Компании имеет возможность отвязывать лицензии от Компании, удаляя их из списка.</p><h6>Контракты</h6><p>В случае если Ваша Компания приобретает дополнительные услуги Технической поддержки, то после регистрации этой покупки Вы сможете просматривать список купленных услуг на закладке «Контракты».</p><p>Доступ к списку Контрактов имеют те сотрудники Компании, которые при покупке были указаны как лица, допущенные к пользованию данной платной услугой. Эти люди будут получать автоматические уведомления об окончании срока действия Контракта</p><h6>Запросы в Службу поддержки</h6><p>Если Вы обратитесь за поддержкой в Службу Технической поддержки или к команде Антивирусной Лаборатории через портал CompanyAccount, мы можем попросить Вас предоставить информацию, необходимую для оказания Вам такой поддержки. Например, информацию о продукте, с которым связан Ваш вопрос, о компьютерных аппаратных средствах и о сети Вашей Компании, о программном обеспечении и характере проблемы, с которой Вы столкнулись. Кроме того, для этой цели может быть полезно или даже необходимо отправить нам файлы, с которыми у Вас возникли проблемы, или файлы, описывающие конфигурацию компьютера или сети. Это можно сделать, используя функцию \"Прикрепить файлы\" в форме создания запроса. Данные файлы могут содержать, например, специфические для пользователя или иным образом персонально идентифицируемые имена файлов, метаданные или содержание. Это, конечно, всегда остается на Ваше усмотрение, хотите ли Вы загрузить файлы или нет.  Если Вы хотите, пожалуйста, сначала просмотрите и примите условия нашего <a href=\"http://support.kaspersky.ru/support/rdp\" target=\"_blank\"> Положения о предоставлении данных</a>. </p><p>Для правильного выбора подразделения Службы поддержки, в который будет направлен Ваш запрос, мы будем использовать данные о лицензиях Вашей Компании, страну ее расположения и, возможно, установленный язык интерфейса портала CompanyAccount.</p><p> Доступ к запросам, которые Вы создаете, могут получить Ваши коллеги из Компании, если Администратор CompanyAccount от Вашей Компании вручную выполнил соответствующие настройки (сам администратор получает права на просмотр запросов автоматически). Доступ к запросам не ограничен во времени, однако загруженные Вами файлы могут быть удалены по прошествии шести месяцев после закрытия запроса.</p><h4>Какие меры безопасности мы принимаем</h4><p>Информируем Вас, что мы используем стандартные административные, физические и электронные меры для защиты представленных нам персональных данных от несанкционированного доступа. Мы зашифровываем передачу всех персональных данных, используя технологию Secure Sockets Layer (SSL), и храним эту информацию только в защищенных центрах обработки данных с ограниченным доступом.</p><h4>Кому может быть предоставлена информация</h4><p>Ваши данные или данные Вашей Компании используются исключительно для предоставления запрашиваемой услуги, если Вы не дали свое согласие на получение любой маркетинговой информации или на участие в ежегодных опросах пользователей. Обратите внимание, что мы можем передать Ваши персональные данные третьи лицам, если это требуется по закону государственными органами, судебными инстанциями или правоохранительными органами, или для защиты безопасности общественности или любого лица, либо для предотвращения или остановки деятельности, которую мы считаем незаконной.</p><h4>Файлы Cookie и Другие Технологии</h4><p>Иногда \"Лаборатория Касперского\" может использовать файлы cookie, веб-маяки, пиксельные теги или подобные средства для сбора информации. Для получения более подробной информации, пожалуйста, смотрите <a href=\"http://www.kaspersky.ru/third-party-tracking\" target=\"_blank\">нашу политику файлов сookie</a>.</p><h4>Статистическая информация</h4><p>Мы можем отслеживать доменные имена, IP-адреса, интернет провайдера, типы браузеров и другую информацию о клиентской среде (например, модель вашего устройства, операционной системы, разрешение экрана, и т.д.) людей, которые посещают наш сайт. Мы также можем собирать информацию о том, какие приложения Лаборатории Касперского вы используете, и как вы их используете, какую веб-страницу вы посещали непосредственно перед тем, как посетить наш сайт, страницы нашего сайта, которые вы посетили, время, проведенное на этих страницах, информацию, которую вы искали на нашем сайте, время и дату посещения, и другие статистические данные. Мы используем эту информацию для получения статистических данных о трафике для сайтов Лаборатории Касперского и улучшения безопасности и доступности нашего веб-сайта и услуг. Такая информация не коррелирует с любыми персональными данными. Мы не просим у вас доступ и не отслеживаем местоположение на основе информации с вашего устройства.</p><h4>Контактная информация</h4><p>Эта информация может быть найдена на нашей странице <a href=\"http://www.kaspersky.ru/contacts\" target=\"_blank\">\"Контактная информация\"</a> и <a href=\"http://www.kaspersky.ru/legal-notice\" target=\"_blank\">\"Юридическая информация\"</a>.</p><p>Если у Вас возникли вопросы или предложения относительно защиты Ваших персональных данных, обрабатываемых при использовании CompanyAccount, пожалуйста, свяжитесь с нами: <a href=\"mailto:privacy@kaspersky.com\">privacy@kaspersky.com</a></p>"
                },
                "changePass": {
                    "title": "Установить пароль для  Kaspersky CompanyAccount",
                    "description": "Пожалуйста, введите и подтвердите пароль",
                    "e-mail": "E-mail",

                    "passwordLabel": "Пароль",
                    "confirmPasswordLabel": "Подтверждение пароля",
                    "submit-btn": "Установить пароль",

                    "passwordValidations_title": "Требования к паролю:",
                    "passwordValidations_length": "Не менее 8 символов",
                    "passwordValidations_uppercaseLetter": "Заглавные и строчные буквы (A-z)",
                    "passwordValidations_lowercaseLetter": "Не менее одного спецсимвола (! # + % и т.п.)",
                    "passwordValidations_digit": "Не менее одной цифры (0-9)",
                    "passwordValidations_noSpace": "Пробелы не допускаются",

                    "errors": {
                        "Password.RequiredRule": "Обязательное поле",
                        "Password.MinLengthRule": "Пароль слишком короткий",
                        "Password.PasswordRule": "Пароль не удовлетворяет требованиям",
                        "Password.NotEqualToRule": "Пароль и подтверждение пароля не совпадают",
                        "ConfirmPassword.RequiredRule": "Обязательное поле",
                        "ConfirmPassword.EqualRule": "Пароль и подтверждение пароля не совпадают",

                        "Password.PasswordInBlacklist": "Введенный пароль небезопасен",
                        "Password.SimplePassword": "Пароль не удовлетворяет требованиям",
                        "Password.PasswordMatch": "Данный пароль уже использовался ранее",

                        "AdminBlocked": {
                            "title": "Учетная запись заблокирована администратором",
                            "text": "Для снятия блокировки обратитесь по адресу: <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a>"
                        },
                        "TempBlocking": {
                            "title": "Пользователь временно заблокирован",
                            "text": "Превышено количество неудачных попыток авторизации для вашего логина. Пожалуйста, попробуйте позднее."
                        },
                        "UnknownError": {
                            "title": "Произошел неизвестный сбой",
                            "text": "При установке пароля произошел неизвестный сбой. <br />Пожалуйста, пройдите по ссылке еще раз.<br />Если проблема повторится, <a href='mailto:betaca@kaspersky.com'>напишите нам</a>."
                        },
                        "UserNotFound": {
                            "title": "Учетная запись не найдена",
                            "text": "На указанный вами e-mail отправлены дальнейшие инструкции"
                        },
                        "LinkNotExist": {
                            "title": "Ссылка не найдена",
                            "text": "При установке пароля произошел неизвестный сбой. <br />Пожалуйста, пройдите по ссылке еще раз.<br />Если проблема повторится, <a href='mailto:betaca@kaspersky.com'>напишите нам</a>."
                        },
                        "DuplicatedRecords": {
                            "title": "Произошел неизвестный сбой",
                            "text": "При установке пароля произошел неизвестный сбой. <br />Пожалуйста, пройдите по ссылке еще раз.<br />Если проблема повторится, <a href='mailto:betaca@kaspersky.com'>напишите нам</a>."
                        },
                        "NotSupportedSystemType": {
                            "title": "SystemType не поддерживается",
                            "text": " "
                        }
                    }
                },

                "resetPassword": {
                    "logout": "Чтобы продолжить процедуру восстановления пароля необходимо выйти из системы и повторно перейти по ссылке.",
                    "close-session": "Для сброса пароля Вашей учетной записи требуется закрыть все активные сессии CompanyAccount.<br/>Нажмите кнопку «Задать новый пароль» чтобы закрыть все активные сессии и указать Ваш новый пароль. <br/>Или нажмите «Сохранить текущие сессии», чтобы сохранить сессии и не изменять пароль<br/>Вы можете пройти по ссылке восстановления пароля позже, в течение 7 суток.",
                    "logout-btn": "Задать новый пароль",
                    "close-btn": "Сохранить текущие сессии",

                    "success": {
                        "title": "Пароль успешно сброшен",
                        "text": "Теперь вы можете войти",
                        "button": "Войти"
                    },

                    "errors": {
                        "LinkExpired": {
                            "title": "Срок действия ссылки истек",
                            "text": "Вы можете <a href='/account/forgot'>повторно сбросить пароль</a>>"
                        },
                        "LinkUsed": {
                            "title": "По данной ссылке уже была произведена смена пароля",
                            "text": "Вы можете <a href='/account/login'>войти в CompanyAccount</a> или <a href='/account/forgot'>сбросить забытый пароль</a>"
                        },
                        "UserNotOfCA": {
                            "title": "Учетная запись не принадлежит CompanyAccount",
                            "text": "На указанный вами e-mail отправлены дальнейшие инструкции"
                        },
                        "UserNotActivated": {
                            "title": "Учетная запись пользователя не активирована",
                            "text": "На указанный вами e-mail отправлены дальнейшие инструкции"
                        },
                        "UserNotEnabled": {
                            "title": "Учетная запись пользователя не активирована",
                            "text": "На указанный вами e-mail отправлены дальнейшие инструкции"
                        }
                    }
                },

                "activate": {
                    "logout": "Чтобы продолжить процедуру активации необходимо выйти из системы.",
                    "close-session": "Для активации новой учетной записи требуется закрыть все активные сессии CompanyAccount.<br/> Нажмите кнопку «Активировать новую учетную запись», чтобы закрыть все активные сессии и задать пароль для новой учетной записи.<br/> Или нажмите «Сохранить текущие сессии», чтобы сохранить сессии и не активировать пока новую учетную запись.<br/> Вы можете пройти по ссылке позже, в течение 7 суток ",
                    "logout-btn": "Активировать новую учетную запись",
                    "close-btn": "Сохранить текущие сессии",

                    "success": {
                        "title": "Учетная запись<br />успешно активирована",
                        "text": "Теперь вы можете войти",
                        "button": "Войти"
                    },

                    "close": "Закрыть",

                    "errors": {
                        "LinkNotExist": {
                            "title": "Возникли проблемы при активации учетной записи",
                            "text": "Обратитесь по адресу <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a> для решения возникших проблем"
                        },
                        "LinkExpired": {
                            "title": "Срок действия ссылки истек",
                            "text": "Вы можете <a href='/account/create'>повторно пройти регистрацию</a>"
                        },
                        "LinkUsed": {
                            "title": "Учетная запись уже активирована",
                            "text": "Вы можете <a href='/account/login'>войти в CompanyAccount</a> или <a href='/account/forgot'>сбросить забытый пароль</a>"
                        },
                        "LinkNotExist": {
                            "title": "Возникли проблемы при активации учетной записи",
                            "text": "Обратитесь по адресу <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a> для решения возникших проблем"
                        },
                        "DuplicatedRecords": {
                            "title": "Возникли проблемы при активации учетной записи",
                            "text": "Обратитесь по адресу <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a> для решения возникших проблем"
                        },
                        "UnknownError": {
                            "title": "Произошел неизвестный сбой при активации учетной записи",
                            "text": "При активации учетной записи произошел неизвестный сбой. <br />Пожалуйста, пройдите по ссылке еще раз. Если проблема повторится, <a href='mailto:betaca@kaspersky.com'>напишите нам</a>."
                        }
                    }
                },

                "refreshPassword": {
                    "title": "Ваш пароль устарел",
                    "description": "Пожалуйста, введите и подтвердите пароль"
                },

                "delete": {
                    "title": "Удаление учетной записи CompanyAccount",
                    "description": "Пожалуйста, подтвердите удаление своей учетной записи ",
                    "e-mail": "E-mail",
                    "delete": "Удалить",
                    "close": "Закрыть",
                    "ok": "Ок",

                    "loading": "Пожалуйста, подождите, идет обработка запроса...",
                    "confirm": {
                        "title": "Удаление учетной записи CompanyAccount",
                        "description": "Внимание! После нажатия кнопки \"Продолжить\" Ваша учетная запись будет удалена из СompanyAccount.",
                        "continue": "Удалить"
                    },
                    "success": {
                        "title": "Учетная запись<br />успешно удалена",
                        "description": " "
                    },
                    "errors": {
                        "UserNotFound": {
                            "title": "Учетная запись не найдена.",
                            "text": "Пожалуйста, обратитесь по адресу <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a>"
                        },
                        "LinkExpired": {
                            "title": "Срок действия ссылки истек",
                            "text": "Вы можете <a href='/account/create'>повторно пройти регистрацию</a>"
                        },
                        "LinkUsed": {
                            "title": "Учетная запись уже удалена",
                            "text": " "
                        },
                        "LinkNotExist": {
                            "title": "Возникли проблемы при удалении учетной записи",
                            "text": "Обратитесь по адресу <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a> для решения возникших проблем"
                        },
                        "DuplicatedRecords": {
                            "title": "Возникли проблемы при удалении учетной записи",
                            "text": "Обратитесь по адресу <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a> для решения возникших проблем"
                        },
                        "UnknownError": {
                            "title": "Произошел неизвестный сбой",
                            "text": "При удалении пользователя произошел неизвестный сбой. <br />Пожалуйста, пройдите по ссылке еще раз.</br> Если проблема повторится, <a href='mailto:betaca@kaspersky.com'>напишите нам</a>."
                        }
                    }
                },

                "create": {
                    "title": "Создание учетной записи ",
                    "description": "Создайте учетную запись Kaspersky CompanyAccount ",
                    "firstname": "Имя пользователя",
                    "lastname": "Фамилия",
                    "company": "Компания",
                    "email": "E-mail",
                    "or-type-code": "или введите код активации:",
                    "activationCodeTooltip": "Код активации состоит из 4 групп по 5 символов, разделенных дефисом (XXXXX-XXXXX-XXXXX-XXXXX); он не может содержать цифру 0 (ноль) и буквы I, O, L",
                    "activationCodeInvalid": "Формат предоставленного кода не соответствует формату активационного кода",
                    "close": "Закрыть",
                    "removeKeyfile": "Удалить",
                    "errors": {
                        "FirstName.RequiredRule": "Укажите Ваше имя",
                        "FirstName.MaxByteLengthRule": "Максимальная длина имени 15 символов",

                        "LastName.RequiredRule": "Укажите Вашу фамилию",
                        "LastName.MaxByteLengthRule": "Максимальная длина фамилии 15 символов",

                        "Company.RequiredRule": "Пожалуйста, укажите название компании",
                        "Company.MaxLengthRule": "Максимальная длина названия компании 40 символов",

                        "Country.RequiredRule": "Не заполнено поле Страна",

                        "Captcha.RequiredRule": "Введите код, указанный на картинке",
                        "Captcha.CaptchaIncorrect": "Код введен неверно, попробуйте еще раз",
                        "Captcha.CaptchaTimeout": "Код устарел, попробуйте еще раз",

                        "Email.RequiredRule": "Не указан e-mail адрес",
                        "Email.EmailRule": "Некорректный адрес e-mail",
                        "Email.MaxByteLengthRule": "Максимальная длина e-mail адреса {ByteLength} символов",
                        "Email.RepeatedRegistration": "Пользователь с таким e-mail уже зарегистрирован в системе. <br />Для завершения регистрации и активации аккаунта подтвердите, пожалуйста, Ваш e-mail, используя ссылку, полученную при регистрации.",
                        "Email.FailureUserExists": "Такая учетная запись уже существует. Вы можете <a href='/account/forgot'>восстановить пароль</a> или <a href='/account/login'>войти</a>",

                        "KeyFile.KeyFileRule": "Невалидный файл-ключа",
                        "ActivationCode.ActivationCodeRule": "Неверный код активации",
                        "KeyFile.HttpFileSizeRule": "Файл ключа слишком большой",

                        "InvalidEmailDomain": "Домен не может быть kaspersky.com",

                        "ActCodeOrKeyFileRequired": "Пожалуйста, введите код активации или добавьте файл ключа",

                        "UnknownError": {
                            "title": "Произошел неизвестный сбой",
                            "text": "Пожалуйста, повторите попытку регистрации еще раз. Если проблема повторится, <a href='mailto:betaca@kaspersky.com'>напишите нам</a>."
                        }
                    },
                    "success": {
                        "title": "Учетная запись<br />успешно создана",
                        "text": "На адрес <b>{email}</b> отправлено письмо со ссылкой. <br />Для завершения регистрации в <b>Kaspersky CompanyAccount</b> <br />перейдите по этой ссылке. <br />",
                        "close": "Закрыть"
                    },
                    "privacystatement": "Я принимаю <a href=\"/account/privacy-statement\" target=\"_blank\">Заявление о конфиденциальности</a>. ",
                    "survey-participation": "Я хочу получать приглашения от Лаборатории Касперского по электронной почте для участия в годовых опросах по оценке удовлетворенности качеством сервиса.",
                    "createbutton": "Создать"
                },

                "forgot": {
                    "continue": "Продолжить",
                    "close": "Закрыть",
                    "step1": {
                        "title": "Восстановление пароля к Kaspersky CompanyAccount",
                        "description": "Введите адрес электронной почты,<br />использованный при создании учетной записи Kaspersky CompanyAccount.",
                        "email": "E-mail"
                    },
                    "success": {
                        "title": "Инструкции по восстановлению<br/>пароля отправлены",
                        "description": "Пожалуйста, проверьте почтовый ящик <b>{email}</b><br />Следуйте инструкциям в сообщении, чтобы завершить восстановление пароля.<p> <b>Внимание!</b> Если вы не получили сообщение, проверьте адрес электронной почты и повторите попытку. </br>Если адрес электронной почты правильный, но вы не получили сообщение при повторной попытке, </br>пожалуйста, обратитесь по адресу: <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a> </p>"
                    },
                    "errors": {
                        "CaptchaIncorrect": "Код введен неверно, попробуйте еще раз",
                        "Captcha.CaptchaIncorrect": "Код введен неверно, попробуйте еще раз",
                        "Captcha.CaptchaTimeout": "Код устарел, попробуйте еще раз",

                        "Email.RequiredRule": "Укажите E-mail",
                        "Email.EmailRule": "Некорректный адрес электронной почты",
                        "Email.MaxByteLengthRule": "Максимальная длина e-mail адреса {ByteLength} символов",

                        "AdminBlocked": {
                            "title": "Учетная запись заблокирована администратором",
                            "text": "Для снятия блокировки обратитесь по адресу: <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a>"
                        },
                        "NotSupportedSystemType": {
                            "title": "Учетная запись не принадлежит CompanyAccount",
                            "text": "На указанный вами e-mail отправлены дальнейшие инструкции"
                        },
                        "UserNotFound": {
                            "title": "Пользователь не найден",
                            "text": " "
                        },
                        "NotSupportedCompanyCategory": {
                            "title": "Учетная запись не принадлежит CompanyAccount",
                            "text": "На указанный вами e-mail отправлены дальнейшие инструкции"
                        },
                        "NotActivated": {
                            "title": "Учетная запись пользователя не активирована",
                            "text": "На указанный вами e-mail отправлены дальнейшие инструкции"
                        },
                        "IsSupportStuff": {
                            "title": "Пользователь является сотрудником технической поддержки",
                            "text": " "
                        },
                        "UnknownError": {
                            "title": "Произошел неизвестный сбой",
                            "text": "Пожалуйста, повторите попытку сброса пароля еще раз. Если проблема повторится, <a href='mailto:betaca@kaspersky.com'>напишите нам</a>."
                        }
                    }
                },

                "login": {
                    "title": "Войти",
                    "subtitle": "в Kaspersky CompanyAccount",
                    "tooltip": "CompanyAccount - портал технической поддержки пользователей корпоративных продуктов Лаборатории Касперского",
                    "notetitle": "Kaspersky CompanyAccount",
                    "notedescription": "Kaspersky CompanyAccount  - портал для создания и отслеживания запросов в техническую поддержку корпоративных клиентов Лаборатории Касперского",
                    "email": "E-mail",
                    "password": "Пароль",
                    "rememberme": "Запомнить меня",
                    "forgot": "Забыли пароль?",
                    "login": "Войти",
                    "loading": "Загрузка...",
                    "noaccount": "Нет учетной записи?",
                    "create": "Создать",
                    "close": "Закрыть",
                    "errors": {
                        "EmailIsRequired": "Пожалуйста, укажите e-mail",
                        "InvalidEmail": "Некорректный e-mail",
                        "PasswordIsRequired": "Пожалуйста, укажите пароль",
                        "SimplePassword": "Пароль не удовлетворяет требованиям",
                        "LoginBan": "Превышено количество неудачных попыток авторизации для вашего логина. Пожалуйста, попробуйте позднее.",
                        "GrantIncorrect": "Неверный логин или пароль",
                        "GrantContextIncorrect": "Введен неверный e-mail или пароль",
                        "LoginExpired": "Истек период действия учетной записи. Обратитесь в техническую поддержку за ее продлением",
                        "LoginBlocking": "Ваша учетная запись была заблокирована. Обратитесь в техническую поддержку",
                        "LoginIncorrect": "Неверный логин или пароль",
                        "CurrentPasswordIncorrect": "Текущий пароль указан неверно",
                        "PasswordIncorrect": "Пароль указан неверно",
                        "ExceededUserSessionCount": "Превышено количество одновременных входов в систему",

                        "UserNotOfCA": "Учетная запись не принадлежит CompanyAccount",
                        "UserNotOfCADescription": "  ",
                        "UnknownError": "Произошел неизвестный сбой",
                        "UnknownErrorDescription": "При попытке входа произошел неизвестный сбой.<br />Пожалуйста, попробуйте еще раз.<br />Если проблема повторится, <a href='mailto:betaca@kaspersky.com'>напишите нам</a>."
                    }
                },

                "deleteCompany": {
                    "logout": "Чтобы продолжить процедуру удаления компании необходимо выйти из системы.",
                    "close-session": "Чтобы продолжить процедуру удаления компании необходимо завершить сессию другого пользователя и повторить попытку.",
                    "logout-btn": "Выйти и продолжить",
                    "close-btn": "Сохранить текущие сессии",

                    "title": "Удалить учетную запись компании",
                    "description": "Внимание! После нажатия кнопки \"Продолжить\" информация о Вашей компании будет удалена из СompanyAccount. Пользователи Вашей компании смогут зайти в CompanyAccount, однако, вся информация о запросах, лицензиях, контрактах будет потеряна.",
                    "continue": "Продолжить",
                    "loading": "Удаление",
                    "close": "Закрыть",
                    "confirm": {
                        "title": "Удалить учетную запись компании",
                        "description": "Внимание! После нажатия кнопки \"Продолжить\" информация о Вашей компании будет удалена из СompanyAccount. Пользователи Вашей компании смогут зайти в CompanyAccount, однако, вся информация о запросах, лицензиях, контрактах будет потеряна.",
                        "continue": "Продолжить"
                    },
                    "errors": {
                        "UserNotFound": {
                            "title": "Пользователь не найден",
                            "text": "Пожалуйста, обратитесь по адресу <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a>"
                        },
                        "NotMainUser": {
                            "title": "Возникли проблемы с вашей учетной записью",
                            "text": "Обратитесь по адресу <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a> для решения возникших проблем"
                        },
                        "CompanyNotFound": {
                            "title": "Компания уже удалена",
                            "text": " "
                        },
                        "UnknownError": {
                            "title": "Неизвестная ошибка",
                            "text": "При удалении компании произошла неизвестная ошибка. <br />Пожалуйста, подождите несколько минут и попробуйте пройти по ссылке еще раз. <br/> Если проблема повторится, <a href='mailto:betaca@kaspersky.com'>напишите нам</a>."
                        },
                        "LinkExpired": {
                            "title": "Срок действия ссылки истек",
                            "text": "Вы можете повторно запросить удаление учетной записи компании"
                        },
                        "LinkUsed": {
                            "title": "Учетная запись компании уже деактивирована",
                            "text": " "
                        },
                        "AccessDenied": {
                            "title": "Доступ запрещен",
                            "text": " "
                        },
                        "LinkNotExist": {
                            "title": "Ссылка не действительна",
                            "text": "Обратитесь по адресу <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a> для решения возникших проблем"
                        },
                        "DeactivationRequestError": {
                            "title": "Возникли проблемы при удалении учетной записи компании",
                            "text": "Обратитесь по адресу <a href='mailto:betaca@kaspersky.com'>betaca@kaspersky.com</a> для решения возникших проблем"
                        },
                        "Failure": {
                            "title": "Произошел неизвестный сбой",
                            "text": "При удалении компании произошел неизвестный сбой. <br />Пожалуйста, подождите несколько минут и попробуйте еще раз. <br/> Если проблема повторится, <a href='mailto:betaca@kaspersky.com'>напишите нам</a>."
                        }
                    },
                    "success": {
                        "title": "Компания успешно удалена",
                        "description": " "
                    }
                }
            }
        }
    }
}
