{
  "globalize-messages": {
    "es": {
      "account": {
        "privacy": {
          "header": "<h1>Declaración de privacidad de CompanyAccount</h1><h2>22.05.2014 (Versión actual)</h2>",
          "content": "<p>CompanyAccount ha sido desarrollado por AO Kaspersky Lab, ubicada en el edificio 3, 39A, Leningradskoe Shosse, Moscow, 125212, y a quien llamaremos “nosotros” o “Kaspersky Lab”.</p><p>Podemos actualizar la política de privacidad sin notificación previa, de modo que le recomendamos que la controle periódicamente. Las actualizaciones a la política de privacidad se publicarán en esta sección. Lea también la política de privacidad de los datos básicos (<a href=\"http://www.kaspersky.es/privacy\"target=\"_blank\">http://www.kaspersky.es/privacy</a>).</p><p>Nos complace aclarar:</p><ul><li>qué datos personales recogemos, almacenamos, registramos o usamos</li><li>quién está autorizado a solicitar su información personal</li><li>cómo corregir las inexactitudes en esta información</li></ul><p>Entendemos por datos o información personal toda la información que pueda usarse (sola o combinada con otra información) para identificar, contactar o ubicar a un individuo en particular, o identificar a alguien en contexto.</p><p>Puede comunicarse con nosotros directamente por medio de las direcciones de correo electrónico que figuran en la parte inferior de la página.</p><h4>Información que recogemos y almacenamos</h4><p>Kaspersky Lab respeta que desee proteger su información personal. Esta página describe la información que podemos solicitarle cuando usa CompanyAccount y las situaciones en las que podemos solicitarla.</p><p>Puede decidir si continuar o no las acciones que requieren que proporcione información personal. Sin embargo, tenga en cuenta que si no desea proporcionar la información requerida, no podrá realizar la operación asociada.</p><h6>Registro de la cuenta</h6><p>Para usar CompanyAccount y acceder a todas las funciones, deberá crear:<ul><li>una cuenta personal</li><li>una cuenta para su compañía, salvo que sus compañeros de trabajo ya la hayan creado</li></ul>Para esto, deberá proporcionar su dirección de correo electrónico corporativa (que será su nombre de usuario), contraseña, nombre y apellidos, nombre y país de la compañía y la licencia de la compañía para usar las aplicaciones de Kaspersky Lab. Procesaremos y usaremos esta información únicamente con el fin de brindarle los servicios de CompanyAccount y soporte técnico, salvo que exprese de forma explícita que desea que se procese y se use con otros fines. Tras el registro, su cuenta personal se asociará a la cuenta de la compañía. </p><p> Si la cuenta de la compañía ya fue creada, se enviará su información de registro (nombre y apellidos y dirección de correo electrónico corporativa) al Administrador de CompanyAccount de su compañía. El empleado de la compañía que primero registra la cuenta de la compañía y su cuenta personal suele designarse como Administrador.</p><h6>Configuración de la cuenta</h6><p>Puede usar la página «Mi cuenta» en todo momento para ver, actualizar o corregir la información y la contraseña de su cuenta o eliminar la cuenta. Tras eliminar la cuenta, Kaspersky Lab almacenará sus datos para mejorar la atención a clientes, pero usted ya no podrá acceder a CompanyAccount con esa cuenta.</p><p>El Administrador de CompanyAccount de su compañía puede cambiar la configuración de la cuenta y restablecer su contraseña.</p><p>Si usted es el Administrador de CompanyAccount de su compañía, puede editar cuentas personales para todos sus colegas y bloquear la cuenta de toda la compañía (si bien las cuentas personales de los empleados permanecerán en el sistema).</p><h6>Licencias</h6><p>Puede ver y agregar las licencias de la compañía para los productos de Kaspersky Lab por medio de la ficha «Licencias» (códigos de activación o archivos de clave para cada producto). La licencia provista durante el registro se agregará automáticamente a la instancia de CompanyAccount de su compañía.</p><p>Los archivos de clave no se almacenan físicamente en CompanyAccount. El sistema solo almacena un registro de la licencia de la compañía.</p><p>Cada empleado de la compañía que tenga una cuenta personal asociada a la instancia de CompanyAccount de la compañía tendrá acceso a la lista de licencias.</p><p>El Administrador de CompanyAccount puede quitar las licencias de la compañía si las elimina de la lista.</p><h6>Contratos</h6><p>Si la compañía adquiere servicios adicionales de atención al cliente, podrá ver la lista de servicios adquiridos tras la compra por medio de la pestaña «Contratos».</p><p>La lista de contratos estará disponible para los empleados de la compañía que fueron autorizados a usar el servicio pagado en el momento de la compra. Dichas personas recibirán notificaciones automáticas sobre la expiración del contrato.</p><h6>Solicitudes de atención al cliente</h6><p>Si se comunica con Atención al cliente o con el equipo del Laboratorio antivirus por medio de CompanyAccount, es posible que solicitemos que nos envíe información necesaria para brindarle asistencia. Estos datos pueden incluir información sobre el producto asociado con su solicitud, el hardware, la red de la compañía, el software y la naturaleza del problema que lo aqueja. Además, tal vez sea útil o necesario que nos envíe los archivos con los que está teniendo problemas o los archivos que definen la configuración de su equipo o red. Puede enviarlos por medio de la función «Adjuntar archivos» en el formulario de solicitud. Estos archivos pueden contener nombres de archivos, metadatos o contenidos específicos del usuario o que pueden identificarlo personalmente. Usted tiene la opción de adjuntar estos archivos o no. Si quiere cargar archivos, primero lea y acepte el <a href=\"http://support.kaspersky.com/es/support/rdp\" target=\"_blank\">Declaración de concesión de datos</a>.</p><p>Para poder elegir el departamento de atención al cliente adecuado para su solicitud, usaremos información sobre la licencia de su compañía, el país en el que se encuentra y posiblemente el idioma de la interfaz que haya seleccionado en CompanyAccount.</p><p>Sus colegas pueden tener acceso a sus solicitudes si el Administrador de su instancia de CompanyAccount cambia la configuración correspondiente de forma manual (el Administrador puede ver las solicitudes de forma automática). El acceso a las solicitudes no está limitado por tiempo, pero los archivos que se carguen pueden eliminarse a los seis meses del cierre de la solicitud.</p><h4>Medidas de seguridad que empleamos</h4><p>Usamos procesos administrativos, físicos y electrónicos estándar para proteger la información personal que recibimos contra accesos no autorizados. Ciframos todas las transferencias de datos personales por medio de la tecnología Secure Sockets Layer (SSL) y almacenamos la información únicamente en centros de datos con acceso restringido. </p><h4>A quién podemos enviarle información personal</h4><p>Sus datos o los datos de la compañía se usan con el único fin de proporcionarle el servicio solicitado, salvo que otorgue su consentimiento para recibir materiales de marketing o participar en encuestas anuales de usuario. Tenga en cuenta que debemos enviar su información personal a terceros si por ley así lo requieren los cuerpos gubernamentales, las cortes o los órganos de orden público. También podemos hacerlo por motivos de seguridad individual o pública o para el cese de actividades que consideremos ilegales.</p><h4>Cookies y otras tecnologías</h4><p>Kaspersky Lab puede usar cookies, balizas web, etiquetas de píxel o métodos similares para recoger información. Para obtener más información, vea <a href=\"http://www.kaspersky.es/third-party-tracking\" target=\"_blank\">nuestra política sobre cookies.</a>.</p><h4>Información estadística</h4><p>Podemos registrar nombres de dominio, direcciones IP, proveedores de Internet, tipos de navegador y otra información del entorno del cliente (por ejemplo, el modelo del dispositivo, el sistema operativo, la resolución de pantalla, etc.) de quienes visitan nuestro sitio web. También podemos recoger información sobre las aplicaciones de Kaspersky Lab que usa, qué funciones del producto usa, qué página web abrió antes de visitar nuestro sitio web, las páginas de nuestro sitio web que visitó, el tiempo que estuvo en estas páginas, la información que buscó en nuestro sitio web, la fecha y hora de las visitas y otra información estadística. Usamos esta información para obtener estadísticas sobre el tráfico en los sitios web de Kaspersky Lab y así mejorar la accesibilidad del sitio web y los servicios. Esta información no se corresponde con ningún dato personal. No registraremos o haremos seguimiento de su ubicación por medio de la información de su dispositivo.</p><h4>Información de contacto</h4><p>uede encontrar esta información en las páginas de <a href=\"http://www.kaspersky.es/sobre-nosotros/contacto-information\" target=\"_blank\">«Información de contacto»</a> и <a href=\"http://www.kaspersky.es/legal\" target=\"_blank\">«Información legal»</a>.</p><p>Si tiene preguntas o sugerencias respecto de la protección de los datos personales que se procesan en conexión con el uso de CompanyAccount, escríbanos a <a href=\"mailto:privacy@kaspersky.com\">privacy@kaspersky.com</a></p>"
        },
        "resetPassword": {
          "login": "Iniciar sesión",
          "resetPassword-logout": "Para continuar con el procedimiento para recuperar contraseña, tiene que cerrar sesión e iniciarla de nuevo.",
          "resetPassword-close-session": "Para restablecer contraseña de su cuenta, tiene que cerrar todas las sesiones activas de CompanyAccount.<br/>Haga clic en \"Establecer nueva contraseña\" para cerrar todas las sesiones activas y especificar una nueva contraseña. <br/>O haga clic en \"Mantener sesiones actuales\" para guardar sesiones y no cambiar de contraseña<br/>Puede seguir el enlace más tarde durante los próximos 7 días.",
          "errors": {
            "PassInBlacklist": "La contraseña introducida no es segura",
            "SimplePassword": "La contraseña no cumple los requisitos",
            "PwdMatch": "Esta contraseña ya se ha utilizado",
            "AdminBlocked": "La cuenta está bloqueada por el administrador",
            "AdminBlockedDescription": "Para desbloquearla, envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a>",
            "TempBlocking": "El usuario está temporalmente bloqueado",
            "TempBlockingDescription": "Se ha superado el límite de intentos de iniciar sesión. Por favor, pruébelo más tarde.",
            "LinkExpired": "El enlace ha caducado",
            "LinkExpiredDescription": "Puede <a href='/account/forgot'>volver a restablecer la contraseña</a>",
            "LinkUsed": "Ya se ha realizado el cambio de contraseña a través de este enlace",
            "LinkUsedDescription": "Puede <a href='/account/login'>iniciar sesión en CompanyAccount</a> o <a href='/account/forgot'>restablecer la contraseña</a>",
            "UserNotOfCA": "Este nombre de usuario no se ha registrado en CompanyAccount",
            "UserNotOfCADescription": "Se le han enviado más instrucciones al correo electrónico que ha especificado.",
            "UserNotActivated": "La cuenta del usuario no está activada",
            "UserNotActivatedDescription": "Se le han enviado más instrucciones al correo electrónico que ha especificado.",
            "UserNotEnabled": "La cuenta del usuario no está activada",
            "UserNotEnabledDescription": "Se le han enviado más instrucciones al correo electrónico que ha especificado.",
            "UserNotFound": "Cuenta no encontrada",
            "UserNotFoundDescription": "Se le han enviado más instrucciones al correo electrónico que ha especificado.",
            "UnknownError": "Se ha producido un fallo desconocido",
            "UnknownErrorDescription": "Se ha producido un fallo desconocido a la hora de establecer nueva contraseña. <br />Por favor, vuelva a seguir el enlace.<br />Si el problema aparece de nuevo, <a href='mailto:companyaccount@kaspersky.com'>contáctenos</a>."
          }
        },
        "activate": {
          "title": "Establecer contraseña para Kaspersky CompanyAccount",
          "description": "Por favor, introduzca y confirme la contraseña",
          "e-mail": "Correo electrónico",
          "passwordLabel": "Contraseña",
          "passwordValidations_title": "Requisitos de contraseña:",
          "passwordValidations_length": "8 símbolos como mínimo",
          "passwordValidations_uppercaseLetter": "Letras mayúsculas y minúsculas (A-z)",
          "passwordValidations_lowercaseLetter": "Un carácter especial como mínimo (! # + % etc.)",
          "passwordValidations_digit": "Un número como mínimo (0-9)",
          "passwordValidations_noSpace": "No se admiten espacios en blanco",
          "confirmPasswordLabel": "Confirmar contraseña",
          "setPasswordAndLogin": "Establecer contraseña",
          "close": "Cerrar",
          "login": "Iniciar sesión",
          "successActivation": "La cuenta se ha activado correctamente",
          "successPasswordChange": "La contraseña se ha cambiado correctamente",
          "youCanLogin": "Ahora puede iniciar sesión",
          "activate-logout": "Para continuar con la activación, tiene que cerrar sesión.",
          "activate-close-session": "Para activar una nueva cuenta, tiene que cerrar todas las sesiones activas de CompanyAccount.<br/> Haga clic en \"Activar nueva cuenta\" para cerrar todas las sesiones activas y especificar contraseña para la nueva cuenta.<br/> O haga clic en \"Mantener sesiones actuales\" para mantener las sesiones necesarias.<br/> Puede seguir el enlace más tarde durante los próximos 7 días ",
          "errors": {
            "PasswordIsRequired": "Campo obligatorio",
            "PasswordNotEqualConfirmation": "Las contraseñas no coinciden",
            "PasswordConfirmationIsRequired": "Campo obligatorio",
            "PassInBlacklist": "La contraseña introducida no es segura",
            "SimplePassword": "La contraseña no cumple los requisitos",
            "PwdMatch": "Esta contraseña ya se ha utilizado",
            "AdminBlocked": "La cuenta está bloqueada por el administrador",
            "AdminBlockedDescription": "Para desbloquearla, envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a>",
            "TempBlocking": "El usuario está temporalmente bloqueado",
            "TempBlockingDescription": "Se ha superado el límite de intentos de iniciar sesión. Por favor, pruébelo más tarde.",
            "LinkExpired": "El enlace ha caducado",
            "LinkExpiredDescription": "Puede <a href='/account/create'>volver a registrarse</a>",
            "LinkUsed": "La cuenta ya está activa",
            "LinkUsedDescription": "Puede <a href='/account/login'>iniciar sesión en CompanyAccount</a> o <a href='/account/forgot'>restablecer la contraseña</a>",
            "LinkNotExist": "Se ha producido un problema al activar la cuenta",
            "LinkNotExistDescription": "Envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a> para solucionar el problema",
            "ActivationRequestError": "Se ha producido un problema al activar la cuenta",
            "ActivationRequestErrorDescription": "Envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a> para solucionar el problema",
            "UnknownError": "Se ha producido un fallo desconocido al activar la cuenta",
            "UnknownErrorDescription": "Se ha producido un fallo desconocido al activar la cuenta <br />Por favor, haga clic en el enlace de nuevo. Si el problema vuelve a aparecer, <a href='mailto:companyaccount@kaspersky.com'>contáctenos</a>.",
            "UserNotFound": "Usuario no encontrado",
            "UserNotFoundDescription": "Envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a> para solucionar el problema",
            "AccessDenied": "Acceso denegado",
            "AccessDeniedDescription": "Envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a> para solucionar el problema"
          }
        },
        "deleted": {
          "confirm-title": "Su cuenta se ha eliminado",
          "confirm-text": "Puede registrarse una vez más"
        },
        "delete": {
          "title": "Eliminar cuenta de CompanyAccount",
          "description": "Por favor, confirme la eliminación de su cuenta ",
          "e-mail": "Correo electrónico",
          "delete": "Eliminar",
          "close": "Cerrar",
          "ok": "Aceptar",
          "successDelete": "La cuenta se ha eliminado<br />correctamente",
          "successDeleteDescription": " ",
          "errors": {
            "UserNotFound": "Cuenta no encontrada",
            "UserNotFoundDescription": "Por favor, envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a>",
            "LinkExpired": "El enlace ha caducado",
            "LinkExpiredDescription": "Puede <a href='/account/create'>volver a registrarse</a>",
            "LinkUsed": "La cuenta ya está eliminada",
            "LinkUsedDescription": " ",
            "LinkNotExist": "Se ha producido un problema al eliminar la cuenta",
            "LinkNotExistDescription": "Envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a> para solucionar el problema",
            "DeactivationRequestError": "Se ha producido un problema al eliminar la cuenta",
            "DeactivationRequestErrorDescription": "Envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a> para solucionar el problema",
            "UnknownError": "Se ha producido un fallo desconocido",
            "UnknownErrorDescription": "Se ha producido un fallo desconocido a la hora de eliminar el usuario. <br />Por favor, vuelva a seguir el enlace.<br />Si el problema aparece de nuevo, <a href='mailto:companyaccount@kaspersky.com'>contáctenos</a>."
          }
        },
        "create": {
          "title": "Crear cuenta ",
          "description": "Cree una cuenta de Kaspersky CompanyAccount ",
          "firstname": "Nombre de usuario",
          "lastname": "Apellidos",
          "company": "Empresa",
          "email": "Correo electrónico",
          "activationCodeTooltip": "El código de activación consta de 4 bloques de 5 caracteres separados por guión (XXXXX-XXXXX-XXXXX-XXXXX); no puede contener el número 0 (cero) ni las letras I, O, L",
          "activationCodeInvalid": "El formato del código introducido no corresponde al formato necesario",
          "close": "Cerrar",
          "errors": {
            "FirstNameIsRequired": "Especifique su nombre",
            "FirstNameMaxLength": "El nombre puede contener hasta 30 caracteres",
            "LastNameIsRequired": "Especifique sus apellidos",
            "LastNameMaxLength": "Los dos apellidos pueden contener hasta 30 caracteres en total",
            "CompanyIsRequired": "Por favor, especifique el nombre de la empresa",
            "CompanyMaxLength": "El nombre de la empresa puede contener hasta 127 caracteres",
            "CountryIsRequired": "No se ha rellenado el campo País",
            "EmailIsRequired": "No se ha indicado el correo electrónico",
            "EmailMaxLength": "La dirección del correo electrónico puede contener hasta 127 caracteres",
            "InvalidEmail": "Dirección de correo electrónico no válida",
            "InvalidEmailDomain": "No puede usar el dominio kaspersky.com",
            "InvalidKeyFile": "Archivo llave no válido",
            "ActivationCodeOrKeyFileIsRequired": "Por favor, introduzca el código de activación o suba el archivo llave",
            "ActivationCodeOrKeyFileIsInvalid": "Se ha especificado un código de activación no válido",
            "FailureUserExists": "Esta cuenta ya existe Puede <a href='/account/forgot'>restablecer contraseña</a> o <a href='/account/login'>iniciar sesión</a>",
            "RepeatedRegistration": "Esta cuenta ya existe Puede <a href='/account/forgot'>restablecer contraseña</a> o <a href='/account/login'>iniciar sesión</a>",
            "UnknownError": "Se ha producido un fallo desconocido",
            "UnknownErrorDescription": "Por favor, vuelva a registrarse. Si el problema vuelve a aparecer, <a href='mailto:companyaccount@kaspersky.com'>contáctenos</a>."
          },
          "success": {
            "title": "La cuenta se ha creado<br />correctamente",
            "text": "Se ha enviado un mensaje con el enlace a la dirección <b>{email}</b>. <br />Para finalizar la registración en <b>Kaspersky CompanyAccount,</b> <br /> siga este enlace. <br />",
            "close": "Cerrar"
          },
          "privacystatement": "Acepto la <a href=\"/account/privacy-statement\" target=\"_blank\">Declaración de privacidad</a>. ",
          "survey-participation": "Deseo recibir invitaciones de Kaspersky Lab por correo electrónico para participar en las encuestas anuales para evaluar la satisfacción de calidad de servicio.",
          "createbutton": "Registrarse"
        },
        "forgot": {
          "continue": "Continuar",
          "close": "Cerrar",
          "step1": {
            "title": "Restablecer contraseña para Kaspersky CompanyAccount",
            "description": "Introduzca la dirección de correo electrónico<br /> que ha indicado al crear cuenta de Kaspersky CompanyAccount.",
            "email": "Correo electrónico"
          },
          "step2": {
            "title": "Se han enviado las instrucciones<br/>para cambiar contraseña",
            "description": "Por favor, compruebe su bandeja de entrada en <b>{email}</b><br />Siga las instrucciones del mensaje para restablecer su contraseña.<p> <b>¡Atención!</b> Si no ha recibido el mensaje, compruebe la dirección de correo electrónico e inténtelo de nuevo. </br>Si la dirección de correo introducida es correcta, pero sigue sin recibir ningún mensaje, </br>por favor, envíenos un correo electrónico a: <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a> </p>"
          },
          "errors": {
            "EmailIsRequired": "Especifique el correo electrónico",
            "CaptchaIncorrect": "El código no es válido, inténtelo de nuevo",
            "InvalidEmail": "Dirección de correo electrónico no válida",
            "UserNotFound": "Usuario no encontrado",
            "UserNotFoundDescription": " ",
            "UserNotActivated": "La cuenta del usuario no está activada",
            "UserNotActivatedDescription": "Se le han enviado más instrucciones al correo electrónico que ha especificado.",
            "AdminBlocked": "La cuenta está bloqueada por el administrador",
            "AdminBlockedDescription": "Para desbloquearla, envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a>",
            "UnknownError": "Se ha producido un fallo desconocido",
            "UnknownErrorDescription": "Por favor, intente a restablecer la contraseña una vez más. Si el problema vuelve a aparecer, <a href='mailto:companyaccount@kaspersky.com'>contáctenos</a>."
          }
        },
        "login": {
          "title": "Iniciar sesión",
          "subtitle": "en Kaspersky CompanyAccount",
          "tooltip": "CompanyAccount es un portal de soporte técnico para los usuarios de productos corporativos de Kaspersky Lab",
          "notetitle": "Kaspersky CompanyAccount",
          "notedescription": "Kaspersky CompanyAccount es un portal para crear y monitorizar solicitudes de soporte técnico de los usuarios corporativos de Kaspersky Lab.",
          "email": "Correo electrónico",
          "password": "Contraseña",
          "rememberme": "Recordarme",
          "forgot": "¿Ha olvidado su contraseña?",
          "login": "Iniciar sesión",
          "loading": "Cargando...",
          "noaccount": "¿No tiene cuenta?",
          "create": "Registrarse",
          "close": "Cerrar",
          "errors": {
            "EmailIsRequired": "Por favor, especifique la dirección del correo electrónico",
            "InvalidEmail": "Dirección de correo electrónico no válida",
            "PasswordIsRequired": "Por favor, especifique contraseña",
            "SimplePassword": "La contraseña no cumple los requisitos",
            "UserNotOfCA": "Este nombre de usuario no se ha registrado en CompanyAccount",
            "LoginBan": "Se ha superado el límite de intentos de iniciar sesión. Por favor, pruébelo más tarde.",
            "GrantIncorrect": "Usuario o contraseña incorrectos",
            "GrantContextIncorrect": "Se ha introducido dirección o contraseña incorrectas",
            "LoginExpired": "La cuenta ha caducado. Póngase en contacto con el soporte técnico para renovarla",
            "LoginBlocking": "Su cuenta se ha bloqueado. Póngase en contacto con el soporte técnico",
            "LoginIncorrect": "Usuario o contraseña incorrectos",
            "CurrentPasswordIncorrect": "La contraseña no es válida",
            "PasswordIncorrect": "La contraseña no es válida",
            "ExceededUserSessionCount": "Se ha superado el límite de inicios de sesión simultáneos",
            "UnknownError": "Se ha producido un fallo desconocido",
            "UnknownErrorDescription": "Se ha producido un fallo desconocido a la hora de iniciar sesión.<br />Por favor, inténtelo de nuevo.<br />Si el error vuelve a aparecer, <a href='mailto:companyaccount@kaspersky.com'>contáctenos</a>."
          }
        },
        "deleteCompany": {
          "title": "Eliminar la cuenta de empresa",
          "description": "¡Atención! Tras hacer clic en \"Continuar\", la información acerca de su empresa se eliminará de СompanyAccount. Los usuarios de su empresa podrán acceder a CompanyAccount, pero se perderá toda la información acerca de solicitudes, licencias y contratos.",
          "continue": "Continuar",
          "loading": "Eliminar",
          "close": "Cerrar",
          "errors": {
            "UserNotFound": {
              "title": "Usuario no encontrado",
              "message": "Por favor, envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a>"
            },
            "NotMainUser": {
              "title": "Se ha producido un problema con su cuenta",
              "message": "Envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a> para solucionar el problema"
            },
            "CompanyNotFound": {
              "title": "La empresa ya se ha eliminado",
              "message": " "
            },
            "UnknownError": {
              "title": "Error desconocido",
              "message": "Se ha producido un error desconocido a la hora de eliminar la empresa. <br />Por favor, espere unos minutos y sigue el enlace una vez más. <br/> Si el problema vuelve a aparecer, <a href='mailto:companyaccount@kaspersky.com'>contáctenos</a>."
            },
            "LinkExpired": {
              "title": "El enlace ha caducado",
              "message": "Puede pedir otro enlace para eliminar la cuenta de empresa"
            },
            "LinkUsed": {
              "title": "La cuenta ya se ha desactivado",
              "message": " "
            },
            "AccessDenied": {
              "title": "Acceso denegado",
              "message": " "
            },
            "LinkNotExist": {
              "title": "El enlace no es válido",
              "message": "Envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a> para solucionar el problema"
            },
            "DeactivationRequestError": {
              "title": "Se ha producido un problema al eliminar la cuenta de empresa",
              "message": "Envíe un correo electrónico a <a href='mailto:companyaccount@kaspersky.com'>companyaccount@kaspersky.com</a> para solucionar el problema"
            },
            "Failure": {
              "title": "Se ha producido un fallo desconocido",
              "message": "Se ha producido un fallo desconocido a la hora de eliminar la empresa. <br />Por favor, espere unos minutos e inténtelo de nuevo. <br/> Si el problema vuelve a aparecer, <a href='mailto:companyaccount@kaspersky.com'>contáctenos</a>."
            }
          },
          "success": {
            "title": "La empresa se ha eliminado correctamente",
            "description": " "
          }
        }
      }
    }
  }
}
